export const questionData = [
    {
        id: 1,
        question: "Как сделать заказ?" ,
        answer: "Чтобы сделать заказ пользователь переходит в каталогсайта, выбирает нужный товар, отпраляет его в коризину,выбрав нужный размер и цвет, и  нажимает кнопку “заказать”. Выбирает способ оплаты идоставки и покупает товар.",

    },
    {
        id: 2,
        question: "Способы оплаты" ,
        answer: "Оплатить товар можно наличными или пластиковой картой при самовывозе из магазина на ул. Лесозаводская, 6, либо наличными или пластиковой картой в любом другом розничном магазине компании."
    },
    {
        id: 3,
        question: "Доставка" ,
        answer: ""
    },
    {
        id: 4,
        question: "Сроки доставки" ,
        answer: "Доставка товаров при заказе до 16-00 осуществляется на следующий день при наличии свободных мест. При заказе после 16-00 через день после оформления заказа при наличии свободных мест."
    },
    {
        id: 5,
        question: "Как сделать обмен?" ,
        answer: "Чтобы сделать заказ пользователь переходит в каталогсайта, выбирает нужный товар, отпраляет его в коризину,выбрав нужный размер и цвет, и  нажимает кнопку “заказать”. Выбирает способ оплаты идоставки и покупает товар.",

    },
    {
        id: 6,
        question: "Как сделать возврат?" ,
        answer: "Чтобы сделать заказ пользователь переходит в каталогсайта, выбирает нужный товар, отпраляет его в коризину,выбрав нужный размер и цвет, и  нажимает кнопку “заказать”. Выбирает способ оплаты идоставки и покупает товар.",

    },
    {
        id: 7,
        question: "Куда и когда вернутся деньги за возвращённый товар?" ,
        answer: "Чтобы сделать заказ пользователь переходит в каталогсайта, выбирает нужный товар, отпраляет его в коризину,выбрав нужный размер и цвет, и  нажимает кнопку “заказать”. Выбирает способ оплаты идоставки и покупает товар.",

    }

]
